<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("隐私政策");
?>
    <div class="container">
        <div class="row">
            <div class="page-wrap w-100">
                <div class="col-md-12 col-xs-12">
                    <h1 class="main-title">
                        <? $APPLICATION->ShowTitle(); ?>
                    </h1>
                    <h2>一般信息</h2>
                                            <p>
                        本隐私政策确定avrorahotel55.ru如何收集，使用，存储和披露用户在avrorahotel55.ru网站（下一站点）上收到的信息。本隐私政策适用于本网站，本网站的所有子域以及本网站提供的所有产品和服务。此页面包含有关我们或第三方在您使用我们的网站时可以收到的信息的信息。我们希望这些信息可以帮助您就您自己提供给我们的信息做出明智的决定。本隐私政策直接适用于本网站以及通过本网站获取的信息。它不适用于任何其他网站，也不适用于第三方网站，第三方网站可能包含对我们网站的引用，以及从中可以链接到本网站的链接，以及从本网站到其他网站的链接。</p>
                                            <h2>收到信息</h2>
                                            <p>
                        当您访问本网站时，我们会确定您的IP地址，您来自我们的域名（例如“yandex.ru”）以及此IP的注册国家，以及我们记录所有访客'从网站的一个页面转换到另一个页面。我们在本网站上收到的信息可能用于促进本网站的使用。当您访问本网站时，该网站仅收集您的浏览器自愿提供的一般信息。该站点使用标准技术“cookies”（“cookies”）将站点的显示样式自定义为监视器屏幕的参数。
                        Cookie是来自网站的数据，用于将其保存在计算机的硬盘上。 “cookies”包含配置站点可能需要的信息 -
                        保存您在本站点查看和收集统计信息的设置，即您访问过的页面，下载的内容，Internet提供商的域名和访问者的国家/地区，以及向本网站及其他网站过渡的第三方网站的地址。此外，该技术使用本网站上安装的Yandex
                        / Rambler /
                        Google公司柜台等.Cookies技术不包含任何有关您的个人信息。要查看没有cookie的材料，您可以将浏览器设置为不接受cookie，或通知您发送它们（浏览器设置不同，因此我们建议您在“帮助”部分获取帮助，并了解如何更改设置浏览器“cookies”）。您可以在此处详细了解cookie：http：//en.wikipedia.org/wiki/HTTP_cookie。此外，本网站使用标准的Web服务器日志来计算访问者数量，并评估来自第三方组织的主机服务器的技术能力，评级和出勤计数器（yandex.ru，top100.rambler.ru，top.mail.ru，等等。）。我们使用此信息来确定有多少人访问本网站并以最用户友好的方式排列页面，确保本网站与您使用的浏览器一致，并使网站内容尽可能对访问者有用。我们会记录有关本网站移动的信息，但不会记录本网站的个人访问者，因此未经您的同意，网站管理员不会保存或使用您个人的具体信息。当用户访问我们的网站，在网站上注册，下订单，填写表格以及与网站上的其他活动相关时，我们还可以收集用户的个人识别信息。如有必要，可能会要求用户指定姓名，电子邮件地址，电话号码，信用卡详细信息。但是，用户可以匿名访问我们的网站。我们仅在用户自愿向我们提供此类信息时才收集用户的个人身份信息。用户可以随时拒绝提供个人识别信息，除非这可能会妨碍使用本网站的某些功能。</p>
                                            <h2>我们如何使用我们收集的信息</h2>
                                            <p>网站可能出于以下目的收集和使用用户的个人信息：</p>
                                            <p>改善客户服务。您提供的信息有助于我们更有效地回应客户的要求; </p>
                                            <p>个性化用户体验。我们可以使用这些信息来确定本网站的哪些访问者对我们网站上提供的服务和资源最感兴趣; </p>
                                            <p>改善我们的网站。我们可能会使用您提供的反馈来改进我们的产品和服务; </p>
                                            <p>处理付款。我们可以在下订单时使用有关用户的信息，但仅限于此。我们不会与第三方分享这些信息，但俄罗斯联邦法律规定的案例除外。</p>
                                            <p>向用户发送他们已同意接收的有关我们认为的主题的信息
                        <br>
                        <br>
                        <br>


                </div>
            </div>
        </div>
    </div>
<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>